{"itos": [], "stoi": {"<unk>": 0, "<pad>": 1, "<bos>": 2, "<eos>": 3, "a": 4, "car's": 5, "side": 6, "mirror": 7, "is": 8, "reflecting": 9, "the": 10, "sunset": 11, "two": 12, "plates": 13, "with": 14, "food": 15, "on": 16, "them": 17, "and": 18, "fork": 19, "woman": 20, "in": 21, "hat": 22, "white": 23, "shirt": 24, "standing": 25, "ocean": 26, "painted": 27, "hills": 28, "of": 29, "petrified": 30, "forest,": 31, "arizona": 32, "red": 33, "dress": 34, "posing": 35, "for": 36, "photo": 37, "sitting": 38, "wall": 39, "front": 40, "palm": 41, "tree": 42, "dark": 43, "forest": 44, "stairs": 45, "leading": 46, "up": 47, "to": 48, "trees": 49, "person": 50, "top": 51, "mountain": 52, "sun": 53, "setting": 54, "grass": 55, "by": 56, "lake": 57, "mountains": 58, "background": 59, "julia": 60, "krüger": 61, "brick": 62, "few": 63, "bricks": 64, "it": 65, "basket": 66, "breads": 67, "other": 68, "table": 69, "castle": 70, "dukes": 71, "württemberg": 72, "building": 73, "many": 74, "lanterns": 75, "hanging": 76, "from": 77, "roof": 78, "boats": 79, "floating": 80, "water": 81, "over": 82, "sea": 83, "buildings": 84, "italy": 85, "large": 86, "field": 87, "lotus": 88, "leaves": 89, "tall": 90, "dish": 91, "wooden": 92, "spoons": 93, "pagoda": 94, "park": 95, "pond": 96, "room": 97, "chairs": 98, "fire": 99, "pit": 100, "meat": 101, "ceiling": 102, "waterfall": 103, "jungle": 104, "river": 105, "fountain": 106, "plate": 107, "knife": 108, "shining": 109, "pencil": 110, "chinese": 111, "character": 112, "view": 113, "sky": 114, "beautiful": 115, "landscape": 116, "yellow": 117, "blue": 118, "terraces": 119, "clouds": 120, "pink": 121, "moon": 122, "stone": 123, "bridge": 124, "walkway": 125, "purple": 126, "lights": 127, "cat": 128, "sleeping": 129, "flower": 130, "blooming": 131, "near": 132, "night": 133, "time": 134, "boat": 135, "circuit": 136, "board": 137, "wires": 138, "timer": 139, "lamp": 140, "colorful": 141, "design": 142, "cup": 143, "coffee": 144, "bag": 145, "pot,": 146, "tea": 147, "cup,": 148, "pot": 149, "through": 150, "fog": 151, "an": 152, "aerial": 153, "middle": 154, "sunlight": 155, "branches": 156, "green": 157, "restaurant": 158, "tables": 159, "outside": 160, "storm": 161, "at": 162, "church": 163, "stained": 164, "glass": 165, "windows": 166, "tower": 167, "lit": 168, "rainbow": 169, "colors": 170, "city": 171, "bare": 172, "orange": 173, "flowers": 174, "great": 175, "china": 176, "hill": 177, "reflected": 178, "fence": 179, "post": 180, "some": 181, "plants": 182, "fall": 183, "mud": 184, "group": 185, "kites": 186, "small": 187, "benches": 188, "magnolia": 189, "blossoms": 190, "bowl": 191, "spoon": 192, "next": 193, "laptop": 194, "car": 195, "reflection": 196, "road": 197, "body": 198, "meat,": 199, "vegetables": 200, "egg": 201, "close": 202, "ice": 203, "crystals": 204, "surface": 205, "house": 206, "surrounded": 207, "woods": 208, "black": 209, "pedestal": 210, "vase": 211, "roses": 212, "bloom": 213, "computer": 214, "clock": 215, "cherry": 216, "blossom,": 217, "pink,": 218, "blossom": 219, "train": 220, "traveling": 221, "blossomed": 222, "above": 223, "baby": 224, "seal": 225, "rolling": 226, "around": 227, "sand": 228, "bouquet": 229, "path": 230, "leads": 231, "evening": 232, "atrium": 233, "mall": 234, "pathway": 235, "cafe": 236, "driving": 237, "snowy": 238, "traffic": 239, "light": 240, "blooms": 241, "bench": 242, "seat": 243, "rocks": 244, "lilies": 245, "shines": 246, "brightly": 247, "people": 248, "walking": 249, "square": 250, "construction": 251, "cranes": 252, "laying": 253, "floor": 254, "along": 255, "sidewalk": 256, "bike": 257, "rack": 258, "keyboard": 259, "screen": 260, "showing": 261, "shelf": 262, "monitor": 263, "oscilloscope": 264, "seagull": 265, "flying": 266, "fruits": 267, "man": 268, "skateboard": 269, "doing": 270, "trick": 271, "down": 272, "cream": 273, "freezer": 274, "lush": 275, "valley": 276, "digital": 277, "waveform": 278, "footprints": 279, "snow": 280, "drum": 281, "underneath": 282, "crowd": 283, "looking": 284, "display": 285, "art": 286, "glasses": 287, "guitar": 288, "poster": 289, "characters": 290, "case": 291, "window": 292, "street": 293, "lot": 294, "plane": 295, "leather": 296, "barrel": 297, "museum": 298, "playing": 299, "acoustic": 300, "stage": 301, "illuminated": 302, "sign": 303, "that": 304, "says": 305, "k11": 306, "several": 307, "objects": 308, "are": 309, "ball": 310, "statue": 311, "deer": 312, "antlers": 313, "bird": 314, "cage": 315, "holding": 316, "phone": 317, "flashlight": 318, "box": 319, "number": 320, "lines": 321, "armor": 322, "weapons": 323, "shopping": 324, "trays": 325, "covered": 326, "different": 327, "types": 328, "butterflies": 329, "frames": 330, "butterfly": 331, "displayed": 332, "frame": 333, "map": 334, "sword": 335, "shown": 336, "brown": 337, "cake": 338, "sports": 339, "showroom": 340, "motorcycle": 341, "parked": 342, "pool": 343, "shape": 344, "writing": 345, "spiral": 346, "staircase": 347, "row": 348, "motorcycles": 349, "carved": 350, "animals": 351, "taking": 352, "three": 353, "statues": 354, "dragons": 355, "golden": 356, "metal": 357, "arches": 358, "four": 359, "batteries": 360, "tray": 361, "lid": 362, "pictures": 363, "anime": 364, "long": 365, "swords": 366, "object": 367, "picture": 368, "horses": 369, "cats": 370, "kite": 371, "air": 372, "lighted": 373, "sculpture": 374, "store": 375, "cups": 376, "milk": 377, "horse": 378, "artifacts": 379, "inside": 380, "door": 381, "piece": 382, "wood": 383, "pots": 384, "pans": 385, "ancient": 386, "smile": 387, "framed": 388, "gold": 389, "silver": 390, "bowls": 391, "sticks": 392, "paper": 393, "scrolls": 394, "keychain": 395, "busy": 396, "cars": 397, "buses": 398, "i": 399, "love": 400, "wh": 401, "\"taj": 402, "hotel\"": 403, "clocks": 404, "rice": 405, "pieces": 406, "television": 407, "rabbit": 408, "tv": 409, "wind": 410, "turbines": 411, "distance": 412, "highway": 413, "ground": 414, "entrance": 415, "temple": 416, "pan": 417, "filled": 418, "crawfish": 419, "book": 420, "ink": 421, "cartoon": 422, "dog": 423, "its": 424, "mouth": 425, "backpack": 426, "app": 427, "qr": 428, "code": 429, "drink": 430, "oriental": 431, "key": 432, "seen": 433, "hallway": 434, "parking": 435, "old": 436, "japan": 437, "tokyo": 438, "eating": 439, "monitor,": 440, "mouse": 441, "desk": 442, "lined": 443, "walk": 444, "stuffed": 445, "hands": 446, "men": 447, "vests": 448, "working": 449, "grill": 450, "cooking": 451, "\"china": 452, "oil\"": 453, "area": 454, "shed": 455, "photographs": 456, "plaza": 457, "set": 458, "skyline": 459, "soup": 460, "her": 461, "bunk": 462, "beds": 463, "gathered": 464, "helmet": 465, "clothing": 466, "bottle": 467, "men's": 468, "salt": 469, "hand": 470, "apartment": 471, "balconies": 472, "jumping": 473, "\"the": 474, "lake\"": 475, "plant": 476, "sill": 477, "language": 478, "painting": 479, "soldiers": 480, "tiger": 481, "under": 482, "both": 483, "sides": 484, "electric": 485, "scooters": 486, "movie": 487, "theater": 488, "curtains": 489, "beach": 490, "scene": 491, "cakes": 492, "items": 493, "portrait": 494, "beard": 495, "ferris": 496, "wheel": 497, "office": 498, "desks": 499, "drawing": 500, "line": 501, "written": 502, "dried": 503, "fruit": 504, "noodles": 505, "being": 506, "stirred": 507, "plastic": 508, "container": 509, "bunch": 510, "camera": 511, "handwritten": 512, "note": 513, "liquid": 514, "basketball": 515, "flags": 516, "chair": 517, "conditioner": 518, "stairway": 519, "railing": 520, "riding": 521, "words": 522, "xinjiang": 523, "lu": 524, "fangong": 525, "has": 526, "been": 527, "damaged": 528, "lebron": 529, "james": 530, "wallpapers": 531, "new": 532, "year": 533, "calendar": 534, "rooftop": 535, "umbrellas": 536, "maps": 537, "english": 538, "squirrels": 539, "carrots": 540, "washing": 541, "machine": 542, "band": 543, "performing": 544, "message": 545, "seagulls": 546, "knee": 547, "injury": 548, "blood": 549, "shot": 550, "poker": 551, "game": 552, "cards": 553, "ribbon": 554, "headphones": 555, "pair": 556, "ear": 557, "buds": 558, "clear": 559, "each": 560, "rose": 561, "his": 562, "head": 563, "mao": 564, "screenshot": 565, "korean": 566, "iphone": 567, "bronze": 568, "disk": 569, "jugs": 570, "broom": 571, "handle": 572, "cell": 573, "their": 574, "news": 575, "tourists": 576, "forbidden": 577, "\"china\"": 578, "hydrant": 579, "signs": 580, "image": 581, "circular": 582, "fixture": 583, "bulb": 584, "hotel": 585, "surrounding": 586, "4": 587, "colored": 588, "smoke": 589, "bomb": 590, "pushing": 591, "stroller": 592, "factory": 593, "flies": 594, "interior": 595, "mercedes": 596, "-": 597, "benz": 598, "concept": 599, "boy": 600, "shadow": 601, "airplane": 602, "sad": 603, "face": 604, "caption": 605, "'when": 606, "you're": 607, "your": 608, "parents": 609, "casio": 610, "fx-12s": 611, "scientific": 612, "calculator": 613, "mint": 614, "star": 615, "graph": 616, "shows": 617, "who": 618, "living": 619, "poverty": 620, "baseball": 621, "paved": 622, "mask": 623, "jam": 624, "rope": 625, "subway": 626, "quan": 627, "gi": 628, "kneeling": 629, "pet": 630, "shower": 631, "telephone": 632, "poles": 633, "classroom": 634, "space": 635, "disneyland": 636, "dishes": 637, "hair": 638, "mat": 639, "giving": 640, "speech": 641, "tesla": 642, "workers": 643, "protest": 644, "unpaid": 645, "wages": 646, "\"cat\"": 647, "bed": 648, "smiley": 649, "onions": 650, "model": 651, "scratched": 652, "messages": 653, "penguin": 654, "says,": 655, "sleeping\"": 656, "packet": 657, "wipes": 658, "buttons": 659, "shoe": 660, "children": 661, "backpacks": 662, "\"hilton\"": 663, "\"chinese": 664, "food\"": 665, "pasta": 666, "pomegranate": 667, "child": 668, "g15": 669, "where": 670, "located": 671, "tennis": 672, "court": 673, "exterior": 674, "monitors": 675, "university": 676, "campus": 677, "sony": 678, "logo": 679, "panda": 680, "bear": 681, "style": 682, "tulips": 683, "flag": 684, "jars": 685, "microphone": 686, "wedding": 687, "teamin": 688, "gate": 689, "couple": 690, "soap": 691, "banner": 692, "diagram": 693, "triangle": 694, "moonlit": 695, "carvana": 696, "way": 697, "find": 698, "codes": 699, "handrail": 700, "vest": 701, "facade": 702, "blackboard": 703, "dogs": 704, "cages": 705, "exhibition": 706, "national": 707, "natural": 708, "history": 709, "wall\"": 710, "toll": 711, "doll": 712, "drums": 713, "drummer": 714, "kit": 715, "behind": 716, "him": 717, "flock": 718, "sauce": 719, "arms": 720, "outstretched": 721, "hot": 722, "sausage": 723, "skewers": 724, "airport": 725, "canister": 726, "matlab": 727, "students": 728, "stack": 729, "teddy": 730, "chicken": 731, "peppers": 732, "bottles": 733, "scooter": 734, "trash": 735, "can": 736, "little": 737, "girl": 738, "jacket": 739, "notebook": 740, "branch": 741, "against": 742, "cityscape": 743, "foreground": 744, "stadium": 745, "police": 746, "officer": 747, "blurry": 748, "jeep": 749, "cushions": 750, "says'4'": 751, "lantern": 752, "music": 753, "brooklyn": 754, "manhattan": 755, "climbing": 756, "dusk": 757, "cute\"": 758, "dragon": 759, "truck": 760, "stories": 761, "flowing": 762, "forested": 763, "dirt": 764, "marsh": 765, "cloudy": 766, "cloud": 767, "crying": 768, "\"crying": 769, "face\"": 770, "hillside": 771, "best": 772, "part": 773, "about": 774, "this": 775, "it's": 776, "not": 777, "even": 778, "meme,": 779, "just": 780, "day": 781, "shanghai,": 782, "lego": 783, "theme": 784, "bell": 785, "wing": 786, "fish": 787, "swimming": 788, "garden\"": 789, "wallets": 790, "trade": 791, "show": 792, "counter": 793, "fallen": 794, "blocking": 795, "duck": 796, "word": 797, "lily": 798, "empire": 799, "state": 800, "out": 801, "animal": 802, "young": 803, "spanning": 804, "eyes": 805, "garden": 806, "imperial": 807, "palace": 808, "tank": 809, "aquarium": 810, "\"tianjin\"": 811, "birthday": 812, "candles": 813, "7": 814, "turtle": 815, "pandas": 816, "bamboo": 817, "bikes": 818, "citi": 819, "round": 820, "silverware": 821, "place": 822, "settings": 823, "towel": 824, "switch": 825, "blanket": 826, "laboratory": 827, "sink": 828, "crocodiles": 829, "very": 830, "cables": 831, "shirts": 832, "bow": 833, "fighting": 834, "another": 835, "escalator": 836, "figurines": 837, "cannon": 838, "messy": 839, "papers": 840, "watermelon": 841, "ledge": 842, "soda": 843, "paws": 844, "open": 845, "nose": 846, "sunflowers": 847, "across": 848, "lavender": 849, "fields": 850, "overlooking": 851, "waving": 852, "mural": 853, "various": 854, "pastries": 855, "walruses": 856, "heaven": 857, "beijing": 858, "cutting": 859, "diamond": 860, "ring": 861, "\"no\"": 862, "sticker": 863, "thrones": 864, "monkey": 865, "bars": 866, "cruise": 867, "ship": 868, "shanghai": 869, "courtyard": 870, "collar": 871, "cargo": 872, "venice": 873, "skate": 874, "soccer": 875, "bus": 876, "city,": 877, "beijing,": 878, "lion": 879, "rises": 880, "taipei": 881, "robe": 882, "topped": 883, "beer": 884, "bush": 885, "drops": 886, "broken": 887, "track": 888, "whitsunday": 889, "islands": 890, "monument": 891, "plaque": 892, "decorations": 893, "pole": 894, "rocky": 895, "shoreline": 896, "lab": 897, "robot": 898, "rock": 899, "bicycle": 900, "carrying": 901, "balloons": 902, "desktop": 903, "futuristic": 904, "event": 905, "pattern": 906, "help": 907, "toy": 908, "sunrise": 909, "power": 910, "coming": 911, "raft": 912, "wearing": 913, "scarf": 914, "full": 915, "variety": 916, "liquor": 917, "hall": 918, "emperor,": 919, "used": 920, "make": 921, "parts": 922, "posters": 923, "12": 924, "noon,": 925, "noon": 926, "drone": 927, "vehicle": 928, "scroll": 929, "menu": 930, "high": 931, "sunglasses": 932, "\"why": 933, "do": 934, "you": 935, "have": 936, "buddha": 937, "banana": 938, "movie'summer'": 939, "growing": 940, "big": 941, "refrigerator": 942, "drinks": 943, "seoul": 944, "koi": 945, "\"new": 946, "week\"": 947, "cubs": 948, "tse": 949, "tung": 950, "pairs": 951, "earrings": 952, "intersection": 953, "pile": 954, "single": 955, "advertisement": 956, "inspiration": 957, "ostrich": 958, "rhino": 959, "dinosaur": 960, "peacock": 961, "owls": 962, "grassy": 963, "list": 964, "how": 965, "should": 966, "construct": 967, "outline?": 968, "technique": 969, "text": 970, "teacher": 971, "presentation": 972, "peony": 973, "stick": 974, "steps": 975, "form": 976, "squares": 977, "chocolate": 978, "cone": 979, "chips": 980, "pigeons": 981, "jellyfish": 982, "pills": 983, "medicines": 984, "petals": 985, "tropical": 986, "stream": 987, "running": 988, "hilltop": 989, "concert": 990, "outfit": 991, "coat": 992, "singing": 993, "into": 994, "books": 995, "camel": 996, "donkey": 997, "pen": 998, "bathroom": 999, "hole": 1000, "sparkler": 1001, "hospital": 1002, "raspberry": 1003, "wild": 1004, "outdoor": 1005, "market": 1006, "stands": 1007, "garmin": 1008, "forerunner": 1009, "235": 1010, "watch": 1011, "electronic": 1012, "components": 1013, "medal": 1014, "tablet": 1015, "formula": 1016, "matrix": 1017, "medals": 1018, "chopsticks": 1019, "bears": 1020, "zoo": 1021, "snake": 1022, "succulent": 1023, "whiteboard": 1024, "chart": 1025, "quick": 1026, "recipe": 1027, "given": 1028, "government": 1029, "using": 1030, "coronavirus": 1031, "pandemic": 1032, "crack": 1033, "academic": 1034, "2": 1035, "use": 1036, "clean": 1037, "legible": 1038, "layout": 1039, "residential": 1040, "21": 1041, "eight": 1042, "guidelines": 1043, "improving": 1044, "compare": 1045, "following": 1046, "versions": 1047, "same": 1048, "thought": 1049, "bible": 1050, "study": 1051, "south": 1052, "carolina": 1053, "formal": 1054, "science": 1055, "notes": 1056, "birds": 1057, "leaf": 1058, "congress": 1059, "bleachers": 1060, "pansies": 1061, "taylor": 1062, "swift": 1063, "performs": 1064, "super": 1065, "halftime": 1066, "spear": 1067, "chain": 1068, "link": 1069, "red,": 1070, "yogurt": 1071, "song": 1072, "math": 1073, "billboard": 1074, "albert": 1075, "einstein": 1076, "document": 1077, "problem": 1078, "student": 1079, "video": 1080, "ties": 1081, "information": 1082, "price": 1083, "product": 1084, "receipt": 1085, "techniques": 1086, "reading": 1087, "command": 1088, "globe": 1089, "beads": 1090, "umbrella": 1091, "swan": 1092, "rover": 1093, "no": 1094, "bikini": 1095, "windshield": 1096, "dent": 1097, "attached": 1098, "numbers": 1099, "dumplings": 1100, "podium": 1101, "80": 1102, "enclosure": 1103, "gondola": 1104, "ride": 1105, "introducing": 1106, "research": 1107, "objective": 1108, "manuscript": 1109, "type": 1110, "paper/collecting": 1111, "data": 1112, "publish": 1113, "this?": 1114, "reads": 1115, "\"improved": 1116, "summary": 1117, "2\"": 1118, "archway": 1119, "bunny": 1120, "perched": 1121, "bed,": 1122, "projector": 1123, "kitchen": 1124, "cathedral": 1125, "towers": 1126, "project": 1127, "canal": 1128, "pier": 1129, "watching": 1130, "hong": 1131, "kong": 1132, "teapot": 1133, "chania,": 1134, "greece": 1135, "hedgehog": 1136, "peeking": 1137, "island": 1138, "capped": 1139, "maze": 1140, "tallinn,": 1141, "estonia,": 1142, "giraffes": 1143, "peaks": 1144, "location": 1145, "animation": 1146, "pipe": 1147, "rainy": 1148, "tracks": 1149, "station": 1150, "waiting": 1151, "masks": 1152, "asian": 1153, "japanese": 1154, "dublin's": 1155, "main": 1156, "bookmark": 1157, "marathon": 1158, "run": 1159, "vr": 1160, "equipment": 1161, "konohana": 1162, "juice": 1163, "terminal": 1164, "ticket": 1165, "clothes": 1166, "sushi": 1167, "toppings": 1168, "gym": 1169, "weights": 1170, "squat": 1171, "sake": 1172, "bushes": 1173, "walls": 1174, "grocery": 1175, "selection": 1176, "boxes": 1177, "fried": 1178, "sits": 1179, "berries": 1180, "range": 1181, "winding": 1182, "penguins": 1183, "edge": 1184, "octopus": 1185, "shell": 1186, "cart": 1187, "pumpkins": 1188, "faces": 1189, "covering": 1190, "cliffs": 1191, "morning": 1192, "pulling": 1193, "crane": 1194, "flowering": 1195, "doggie": 1196, "anything": 1197, "bird's": 1198, "nest": 1199, "suit": 1200, "pointing": 1201, "something": 1202, "motor": 1203, "potter's": 1204, "balcony": 1205, "york": 1206, "aspen": 1207, "barn": 1208, "rusty": 1209, "machinery": 1210, "mary": 1211, "athens,": 1212, "greece,": 1213, "sunset,": 1214, "acropolis,": 1215, "greek": 1216, "polar": 1217, "grand": 1218, "teton": 1219, "football": 1220, "league": 1221, "supply": 1222, "arena": 1223, "neon": 1224, "say": 1225, "planets": 1226, "stages": 1227, "drinking": 1228, "gin": 1229, "be": 1230, "found": 1231, "twitter": 1232, "pizza": 1233, "play": 1234, "dock": 1235, "foggy": 1236, "vineyard": 1237, "otter": 1238, "seaweed": 1239, "capri,": 1240, "gorge": 1241, "tisa": 1242, "london": 1243, "eye": 1244, "platform": 1245, "balls": 1246, "narrow": 1247, "players": 1248, "action": 1249, "goal": 1250, "flooded": 1251, "rain": 1252, "waves": 1253, "crashing": 1254, "shore": 1255, "suits": 1256, "visualization": 1257, "\"taiwan\"": 1258, "fireworks": 1259, "2020": 1260, "2021": 1261, "dashboard": 1262, "carpet": 1263, "hood": 1264, "chimney": 1265, "cement": 1266, "cub": 1267, "swing": 1268, "dessert": 1269, "hummingbird": 1270, "desert": 1271, "partial": 1272, "solar": 1273, "eclipse": 1274, "sets": 1275, "sloth": 1276, "columbia": 1277, "ducks": 1278, "autumn": 1279, "toledo,": 1280, "spain": 1281, "lecture": 1282, "steamed": 1283, "dumpling": 1284, "suspension": 1285, "\"park\"": 1286, "winter": 1287, "machines": 1288, "conference": 1289, "plan": 1290, "calgary": 1291, "elephant": 1292, "udaipur": 1293, "india": 1294, "milky": 1295, "circles": 1296, "canyon": 1297, "carina": 1298, "nebula,": 1299, "forming": 1300, "region": 1301, "constellation": 1302, "crow": 1303, "boys": 1304, "death": 1305, "cones": 1306, "swans": 1307, "socks": 1308, "cute": 1309, "shop": 1310, "current": 1311, "trunk": 1312, "tent": 1313, "bicycles": 1314, "calm": 1315, "jet": 1316, "ski": 1317, "peach": 1318, "rifles": 1319, "olympic": 1320, "christmas": 1321, "made": 1322, "tickets": 1323, "opera": 1324, "doors": 1325, "barbed": 1326, "wire": 1327, "columns": 1328, "pottery": 1329, "spinning": 1330, "wok": 1331, "cocktail": 1332, "lemon": 1333, "wedge": 1334, "slices": 1335, "china's": 1336, "starbucks": 1337, "elderly": 1338, "burning": 1339, "leaning": 1340, "booth": 1341, "device": 1342, "toys": 1343, "shops": 1344, "technology": 1345, "shadows": 1346, "paint": 1347, "color": 1348, "\"tokyo": 1349, "university\"": 1350, "straw": 1351, "salad": 1352, "concrete": 1353, "supermicro": 1354, "lavande": 1355, "editor": 1356, "android": 1357, "confetti": 1358, "jar": 1359, "graduation": 1360, "gown": 1361, "cap": 1362, "older": 1363, "mounted": 1364, "rocket": 1365, "buffet": 1366, "canopy": 1367, "cane": 1368, "rice,": 1369, "tiled": 1370, "empty": 1371, "containers": 1372, "自動車用户": 1373, "日本�": 1374, "coconut": 1375, "cut": 1376, "luggage": 1377, "bags": 1378, "seafood": 1379, "social": 1380, "media": 1381, "bank": 1382, "hanzhou": 1383, "dirty": 1384, "while": 1385, "tools": 1386, "moped": 1387, "shrimp": 1388, "corn": 1389, "iron": 1390, "fist\"": 1391, "\"no": 1392, "parking\"": 1393, "playstation": 1394, "pre-orders": 1395, "50%": 1396, "higher": 1397, "than": 1398, "ps3": 1399, "figure": 1400, "figurine": 1401, "bose": 1402, "quiet": 1403, "comfort": 1404, "35": 1405, "wireless": 1406, "leash": 1407, "vending": 1408, "thank": 1409, "hamburger": 1410, "cockroach": 1411, "toilet": 1412, "topiary": 1413, "cable": 1414, "going": 1415, "wave": 1416, "gun": 1417, "cooked": 1418, "potatoes": 1419, "thanos": 1420, "seats": 1421, "advertising": 1422, "holiday": 1423, "inn": 1424, "express": 1425, "xiamen": 1426, "blonde": 1427, "mark": 1428, "instant": 1429, "powder": 1430, "bee": 1431, "sunflower": 1432, "towed": 1433, "tow": 1434, "jade": 1435, "cover": 1436, "curved": 1437, "pokemon": 1438, "kittens": 1439, "samsung": 1440, "ssd": 1441, "fountains": 1442, "tie": 1443, "tanya": 1444, "deguccheif": 1445, "nendoroid": 1446, "wrist": 1447, "abandoned": 1448, "salmon": 1449, "silhouette": 1450, "bonfire": 1451, "steeple": 1452, "pikachu": 1453, "apple": 1454, "airpods": 1455, "vines": 1456, "lens": 1457, "pi": 1458, "pitcher": 1459, "couch,": 1460, "past": 1461, "software": 1462, "my": 1463, "crowded": 1464, "formation": 1465, "laptops": 1466, "24": 1467, "military": 1468, "parade": 1469, "wuhan": 1470, "railings": 1471, "docked": 1472, "indoor": 1473, "stars": 1474, "2019": 1475, "plantation": 1476, "getting": 1477, "facial": 1478, "treatment": 1479, "violinist": 1480, "baskets": 1481, "camouflage": 1482, "uniforms": 1483, "site": 1484, "laptop,": 1485, "\"casino\"": 1486, "march": 1487, "during": 1488, "june": 1489, "3,": 1490, "360": 1491, "coastline": 1492, "trails": 1493, "wheat": 1494, "cobblestone": 1495, "ferns": 1496, "easter": 1497, "bread": 1498, "eggs": 1499, "baguettes": 1500, "cloth": 1501, "photograph": 1502, "cliff": 1503, "herbs": 1504, "matthews": 1505, "estate,": 1506, "munnar,": 1507, "kerala,": 1508, "dome": 1509, "mosque": 1510, "istanbul,": 1511, "turkey": 1512, "british": 1513, "tailed": 1514, "lemur": 1515, "spectators": 1516, "peacocks": 1517, "garden,": 1518, "jean-luc": 1519, "mousseau": 1520, "brandenburg": 1521, "berlin,": 1522, "germany": 1523, "lighthouse": 1524, "sequin": 1525, "curtain": 1526, "bighorn": 1527, "sheep": 1528, "jimmy": 1529, "kirk": 1530, "paddle": 1531, "village": 1532, "lisbon's": 1533, "porto": 1534, "marciano": 1535, "lemons": 1536}, "freqs": {"a": 3339, "car's": 1, "side": 25, "mirror": 4, "is": 215, "reflecting": 2, "the": 750, "sunset": 43, "two": 83, "plates": 3, "with": 925, "food": 68, "on": 672, "them": 19, "and": 409, "fork": 5, "woman": 52, "in": 737, "hat": 11, "white": 107, "shirt": 9, "standing": 109, "ocean": 16, "painted": 4, "hills": 1, "of": 912, "petrified": 1, "forest,": 1, "arizona": 1, "red": 56, "dress": 3, "posing": 1, "for": 22, "photo": 16, "sitting": 135, "wall": 37, "front": 159, "palm": 4, "tree": 64, "dark": 8, "forest": 13, "stairs": 11, "leading": 4, "up": 54, "to": 64, "trees": 84, "person": 60, "top": 39, "mountain": 23, "sun": 20, "setting": 3, "grass": 27, "by": 25, "lake": 36, "mountains": 49, "background": 76, "julia": 1, "krüger": 1, "brick": 7, "few": 2, "bricks": 2, "it": 231, "basket": 3, "breads": 1, "other": 11, "table": 111, "castle": 4, "dukes": 1, "württemberg": 1, "building": 203, "many": 34, "lanterns": 9, "hanging": 16, "from": 75, "roof": 16, "boats": 4, "floating": 7, "water": 77, "over": 60, "sea": 4, "buildings": 38, "italy": 2, "large": 235, "field": 59, "lotus": 11, "leaves": 30, "tall": 35, "dish": 1, "wooden": 23, "spoons": 2, "pagoda": 24, "park": 61, "pond": 21, "room": 30, "chairs": 13, "fire": 5, "pit": 1, "meat": 17, "ceiling": 10, "waterfall": 12, "jungle": 4, "river": 38, "fountain": 15, "plate": 22, "knife": 6, "shining": 11, "pencil": 1, "chinese": 141, "character": 11, "view": 111, "sky": 44, "beautiful": 3, "landscape": 3, "yellow": 33, "blue": 63, "terraces": 1, "clouds": 11, "pink": 41, "moon": 6, "stone": 17, "bridge": 57, "walkway": 5, "purple": 22, "lights": 33, "cat": 49, "sleeping": 4, "flower": 19, "blooming": 5, "near": 24, "night": 93, "time": 3, "boat": 18, "circuit": 7, "board": 14, "wires": 6, "timer": 1, "lamp": 1, "colorful": 12, "design": 7, "cup": 13, "coffee": 7, "bag": 23, "pot,": 2, "tea": 15, "cup,": 1, "pot": 7, "through": 22, "fog": 8, "an": 74, "aerial": 15, "middle": 42, "sunlight": 2, "branches": 2, "green": 49, "restaurant": 14, "tables": 9, "outside": 12, "storm": 1, "at": 188, "church": 4, "stained": 1, "glass": 20, "windows": 6, "tower": 23, "lit": 23, "rainbow": 3, "colors": 2, "city": 129, "bare": 1, "orange": 14, "flowers": 53, "great": 5, "china": 19, "hill": 10, "reflected": 6, "fence": 9, "post": 4, "some": 5, "plants": 6, "fall": 5, "mud": 1, "group": 76, "kites": 1, "small": 17, "benches": 4, "magnolia": 6, "blossoms": 9, "bowl": 40, "spoon": 8, "next": 27, "laptop": 8, "car": 41, "reflection": 1, "road": 45, "body": 14, "meat,": 2, "vegetables": 10, "egg": 2, "close": 11, "ice": 10, "crystals": 2, "surface": 2, "house": 13, "surrounded": 12, "woods": 7, "black": 40, "pedestal": 3, "vase": 9, "roses": 4, "bloom": 8, "computer": 29, "clock": 22, "cherry": 15, "blossom,": 3, "pink,": 1, "blossom": 2, "train": 18, "traveling": 3, "blossomed": 1, "above": 5, "baby": 5, "seal": 1, "rolling": 1, "around": 55, "sand": 1, "bouquet": 4, "path": 17, "leads": 3, "evening": 2, "atrium": 6, "mall": 10, "pathway": 6, "cafe": 1, "driving": 10, "snowy": 10, "traffic": 10, "light": 27, "blooms": 1, "bench": 18, "seat": 3, "rocks": 11, "lilies": 3, "shines": 4, "brightly": 1, "people": 223, "walking": 100, "square": 1, "construction": 4, "cranes": 2, "laying": 17, "floor": 25, "along": 5, "sidewalk": 16, "bike": 7, "rack": 4, "keyboard": 5, "screen": 102, "showing": 30, "shelf": 8, "monitor": 7, "oscilloscope": 6, "seagull": 1, "flying": 16, "fruits": 2, "man": 130, "skateboard": 4, "doing": 1, "trick": 1, "down": 49, "cream": 5, "freezer": 2, "lush": 1, "valley": 5, "digital": 3, "waveform": 1, "footprints": 1, "snow": 26, "drum": 3, "underneath": 1, "crowd": 19, "looking": 23, "display": 95, "art": 2, "glasses": 6, "guitar": 7, "poster": 13, "characters": 17, "case": 29, "window": 29, "street": 90, "lot": 21, "plane": 6, "leather": 2, "barrel": 1, "museum": 30, "playing": 13, "acoustic": 1, "stage": 20, "illuminated": 2, "sign": 63, "that": 46, "says": 29, "k11": 1, "several": 11, "objects": 3, "are": 65, "ball": 3, "statue": 41, "deer": 4, "antlers": 1, "bird": 23, "cage": 11, "holding": 42, "phone": 7, "flashlight": 1, "box": 13, "number": 7, "lines": 5, "armor": 1, "weapons": 2, "shopping": 9, "trays": 2, "covered": 17, "different": 15, "types": 14, "butterflies": 4, "frames": 2, "butterfly": 3, "displayed": 11, "frame": 3, "map": 8, "sword": 5, "shown": 8, "brown": 5, "cake": 5, "sports": 2, "showroom": 4, "motorcycle": 10, "parked": 38, "pool": 3, "shape": 1, "writing": 59, "spiral": 1, "staircase": 4, "row": 8, "motorcycles": 10, "carved": 1, "animals": 6, "taking": 10, "three": 10, "statues": 2, "dragons": 1, "golden": 7, "metal": 10, "arches": 1, "four": 6, "batteries": 1, "tray": 8, "lid": 2, "pictures": 8, "anime": 11, "long": 7, "swords": 3, "object": 5, "picture": 16, "horses": 3, "cats": 4, "kite": 3, "air": 6, "lighted": 3, "sculpture": 6, "store": 15, "cups": 6, "milk": 3, "horse": 4, "artifacts": 2, "inside": 11, "door": 12, "piece": 8, "wood": 1, "pots": 1, "pans": 1, "ancient": 1, "smile": 6, "framed": 3, "gold": 5, "silver": 3, "bowls": 16, "sticks": 1, "paper": 13, "scrolls": 1, "keychain": 2, "busy": 7, "cars": 23, "buses": 2, "i": 1, "love": 1, "wh": 1, "\"taj": 1, "hotel\"": 1, "clocks": 1, "rice": 5, "pieces": 1, "television": 3, "rabbit": 3, "tv": 8, "wind": 2, "turbines": 1, "distance": 1, "highway": 2, "ground": 17, "entrance": 16, "temple": 14, "pan": 2, "filled": 9, "crawfish": 1, "book": 9, "ink": 1, "cartoon": 15, "dog": 20, "its": 11, "mouth": 3, "backpack": 5, "app": 8, "qr": 2, "code": 2, "drink": 9, "oriental": 5, "key": 1, "seen": 6, "hallway": 3, "parking": 4, "old": 6, "japan": 2, "tokyo": 1, "eating": 12, "monitor,": 1, "mouse": 4, "desk": 21, "lined": 9, "walk": 7, "stuffed": 11, "hands": 5, "men": 8, "vests": 1, "working": 7, "grill": 7, "cooking": 5, "\"china": 2, "oil\"": 1, "area": 10, "shed": 1, "photographs": 1, "plaza": 3, "set": 7, "skyline": 33, "soup": 8, "her": 5, "bunk": 1, "beds": 1, "gathered": 3, "helmet": 1, "clothing": 1, "bottle": 8, "men's": 1, "salt": 1, "hand": 6, "apartment": 5, "balconies": 1, "jumping": 1, "\"the": 6, "lake\"": 1, "plant": 9, "sill": 2, "language": 10, "painting": 4, "soldiers": 4, "tiger": 5, "under": 4, "both": 2, "sides": 2, "electric": 1, "scooters": 1, "movie": 10, "theater": 2, "curtains": 1, "beach": 15, "scene": 3, "cakes": 2, "items": 6, "portrait": 1, "beard": 5, "ferris": 3, "wheel": 5, "office": 2, "desks": 10, "drawing": 6, "line": 8, "written": 7, "dried": 2, "fruit": 5, "noodles": 8, "being": 8, "stirred": 2, "plastic": 6, "container": 4, "bunch": 12, "camera": 4, "handwritten": 2, "note": 2, "liquid": 2, "basketball": 2, "flags": 5, "chair": 7, "conditioner": 2, "stairway": 4, "railing": 4, "riding": 11, "words": 16, "xinjiang": 1, "lu": 1, "fangong": 1, "has": 9, "been": 4, "damaged": 2, "lebron": 1, "james": 1, "wallpapers": 1, "new": 8, "year": 3, "calendar": 1, "rooftop": 2, "umbrellas": 2, "maps": 1, "english": 3, "squirrels": 1, "carrots": 1, "washing": 1, "machine": 8, "band": 3, "performing": 2, "message": 1, "seagulls": 2, "knee": 2, "injury": 2, "blood": 1, "shot": 5, "poker": 2, "game": 4, "cards": 3, "ribbon": 4, "headphones": 2, "pair": 2, "ear": 1, "buds": 1, "clear": 3, "each": 1, "rose": 2, "his": 9, "head": 7, "mao": 2, "screenshot": 8, "korean": 2, "iphone": 2, "bronze": 2, "disk": 1, "jugs": 1, "broom": 1, "handle": 1, "cell": 1, "their": 9, "news": 1, "tourists": 1, "forbidden": 9, "\"china\"": 5, "hydrant": 1, "signs": 6, "image": 2, "circular": 4, "fixture": 2, "bulb": 1, "hotel": 3, "surrounding": 1, "4": 2, "colored": 4, "smoke": 5, "bomb": 1, "pushing": 1, "stroller": 1, "factory": 6, "flies": 1, "interior": 2, "mercedes": 1, "-": 6, "benz": 1, "concept": 1, "boy": 6, "shadow": 1, "airplane": 6, "sad": 2, "face": 17, "caption": 5, "'when": 1, "you're": 1, "your": 3, "parents": 1, "casio": 1, "fx-12s": 1, "scientific": 1, "calculator": 1, "mint": 2, "star": 3, "graph": 2, "shows": 2, "who": 1, "living": 1, "poverty": 1, "baseball": 1, "paved": 1, "mask": 3, "jam": 2, "rope": 2, "subway": 1, "quan": 1, "gi": 1, "kneeling": 3, "pet": 1, "shower": 2, "telephone": 2, "poles": 3, "classroom": 20, "space": 2, "disneyland": 3, "dishes": 2, "hair": 11, "mat": 1, "giving": 31, "speech": 1, "tesla": 1, "workers": 1, "protest": 1, "unpaid": 1, "wages": 1, "\"cat\"": 2, "bed": 8, "smiley": 2, "onions": 2, "model": 3, "scratched": 1, "messages": 1, "penguin": 2, "says,": 2, "sleeping\"": 1, "packet": 2, "wipes": 1, "buttons": 1, "shoe": 1, "children": 4, "backpacks": 1, "\"hilton\"": 1, "\"chinese": 2, "food\"": 2, "pasta": 1, "pomegranate": 1, "child": 4, "g15": 1, "where": 1, "located": 1, "tennis": 1, "court": 2, "exterior": 1, "monitors": 2, "university": 6, "campus": 1, "sony": 2, "logo": 4, "panda": 8, "bear": 15, "style": 6, "tulips": 3, "flag": 5, "jars": 1, "microphone": 7, "wedding": 2, "teamin": 1, "gate": 11, "couple": 3, "soap": 1, "banner": 5, "diagram": 3, "triangle": 1, "moonlit": 1, "carvana": 1, "way": 1, "find": 1, "codes": 1, "handrail": 1, "vest": 1, "facade": 2, "blackboard": 12, "dogs": 2, "cages": 1, "exhibition": 1, "national": 3, "natural": 1, "history": 4, "wall\"": 1, "toll": 1, "doll": 1, "drums": 1, "drummer": 1, "kit": 1, "behind": 3, "him": 1, "flock": 1, "sauce": 1, "arms": 1, "outstretched": 1, "hot": 1, "sausage": 1, "skewers": 4, "airport": 5, "canister": 1, "matlab": 1, "students": 5, "stack": 2, "teddy": 4, "chicken": 4, "peppers": 2, "bottles": 4, "scooter": 6, "trash": 3, "can": 7, "little": 2, "girl": 7, "jacket": 3, "notebook": 2, "branch": 10, "against": 4, "cityscape": 2, "foreground": 1, "stadium": 4, "police": 2, "officer": 1, "blurry": 1, "jeep": 1, "cushions": 1, "says'4'": 1, "lantern": 3, "music": 1, "brooklyn": 1, "manhattan": 1, "climbing": 1, "dusk": 6, "cute\"": 1, "dragon": 6, "truck": 3, "stories": 1, "flowing": 2, "forested": 1, "dirt": 5, "marsh": 1, "cloudy": 6, "cloud": 5, "crying": 3, "\"crying": 1, "face\"": 1, "hillside": 1, "best": 1, "part": 1, "about": 7, "this": 6, "it's": 3, "not": 1, "even": 1, "meme,": 1, "just": 1, "day": 3, "shanghai,": 2, "lego": 2, "theme": 1, "bell": 1, "wing": 1, "fish": 7, "swimming": 8, "garden\"": 1, "wallets": 1, "trade": 2, "show": 3, "counter": 5, "fallen": 2, "blocking": 1, "duck": 2, "word": 2, "lily": 1, "empire": 1, "state": 1, "out": 8, "animal": 5, "young": 3, "spanning": 3, "eyes": 5, "garden": 11, "imperial": 3, "palace": 3, "tank": 2, "aquarium": 1, "\"tianjin\"": 1, "birthday": 2, "candles": 3, "7": 1, "turtle": 1, "pandas": 1, "bamboo": 1, "bikes": 2, "citi": 1, "round": 1, "silverware": 1, "place": 2, "settings": 1, "towel": 1, "switch": 1, "blanket": 4, "laboratory": 1, "sink": 2, "crocodiles": 1, "very": 2, "cables": 1, "shirts": 3, "bow": 2, "fighting": 1, "another": 2, "escalator": 2, "figurines": 5, "cannon": 1, "messy": 2, "papers": 3, "watermelon": 2, "ledge": 3, "soda": 2, "paws": 1, "open": 9, "nose": 1, "sunflowers": 4, "across": 2, "lavender": 4, "fields": 3, "overlooking": 6, "waving": 1, "mural": 3, "various": 2, "pastries": 1, "walruses": 1, "heaven": 3, "beijing": 11, "cutting": 3, "diamond": 1, "ring": 2, "\"no\"": 1, "sticker": 1, "thrones": 1, "monkey": 2, "bars": 1, "cruise": 1, "ship": 3, "shanghai": 4, "courtyard": 4, "collar": 3, "cargo": 1, "venice": 1, "skate": 1, "soccer": 3, "bus": 7, "city,": 5, "beijing,": 3, "lion": 2, "rises": 2, "taipei": 1, "robe": 1, "topped": 1, "beer": 2, "bush": 2, "drops": 1, "broken": 3, "track": 5, "whitsunday": 1, "islands": 1, "monument": 2, "plaque": 1, "decorations": 2, "pole": 2, "rocky": 3, "shoreline": 1, "lab": 2, "robot": 4, "rock": 12, "bicycle": 3, "carrying": 1, "balloons": 3, "desktop": 1, "futuristic": 2, "event": 2, "pattern": 1, "help": 1, "toy": 4, "sunrise": 1, "power": 7, "coming": 5, "raft": 1, "wearing": 8, "scarf": 1, "full": 4, "variety": 1, "liquor": 1, "hall": 4, "emperor,": 3, "used": 1, "make": 1, "parts": 1, "posters": 1, "12": 3, "noon,": 2, "noon": 1, "drone": 1, "vehicle": 1, "scroll": 1, "menu": 5, "high": 2, "sunglasses": 1, "\"why": 1, "do": 4, "you": 8, "have": 1, "buddha": 3, "banana": 1, "movie'summer'": 1, "growing": 5, "big": 1, "refrigerator": 7, "drinks": 6, "seoul": 1, "koi": 1, "\"new": 1, "week\"": 1, "cubs": 2, "tse": 1, "tung": 1, "pairs": 1, "earrings": 1, "intersection": 1, "pile": 2, "single": 1, "advertisement": 1, "inspiration": 1, "ostrich": 1, "rhino": 1, "dinosaur": 2, "peacock": 1, "owls": 1, "grassy": 6, "list": 1, "how": 5, "should": 5, "construct": 5, "outline?": 5, "technique": 2, "text": 2, "teacher": 3, "presentation": 42, "peony": 1, "stick": 1, "steps": 5, "form": 1, "squares": 1, "chocolate": 1, "cone": 1, "chips": 2, "pigeons": 2, "jellyfish": 2, "pills": 1, "medicines": 1, "petals": 1, "tropical": 1, "stream": 1, "running": 7, "hilltop": 3, "concert": 2, "outfit": 1, "coat": 3, "singing": 4, "into": 4, "books": 13, "camel": 1, "donkey": 1, "pen": 1, "bathroom": 3, "hole": 2, "sparkler": 1, "hospital": 1, "raspberry": 2, "wild": 2, "outdoor": 2, "market": 6, "stands": 2, "garmin": 1, "forerunner": 1, "235": 1, "watch": 2, "electronic": 3, "components": 3, "medal": 1, "tablet": 2, "formula": 1, "matrix": 1, "medals": 1, "chopsticks": 8, "bears": 3, "zoo": 4, "snake": 1, "succulent": 1, "whiteboard": 2, "chart": 2, "quick": 1, "recipe": 1, "given": 3, "government": 1, "using": 2, "coronavirus": 1, "pandemic": 1, "crack": 1, "academic": 1, "2": 1, "use": 2, "clean": 2, "legible": 2, "layout": 2, "residential": 1, "21": 1, "eight": 1, "guidelines": 1, "improving": 1, "compare": 1, "following": 1, "versions": 1, "same": 1, "thought": 1, "bible": 1, "study": 1, "south": 1, "carolina": 1, "formal": 1, "science": 1, "notes": 1, "birds": 2, "leaf": 4, "congress": 1, "bleachers": 1, "pansies": 1, "taylor": 1, "swift": 1, "performs": 1, "super": 1, "halftime": 1, "spear": 1, "chain": 1, "link": 1, "red,": 1, "yogurt": 1, "song": 1, "math": 3, "billboard": 1, "albert": 1, "einstein": 1, "document": 1, "problem": 1, "student": 1, "video": 1, "ties": 1, "information": 8, "price": 1, "product": 1, "receipt": 1, "techniques": 1, "reading": 1, "command": 1, "globe": 1, "beads": 1, "umbrella": 1, "swan": 1, "rover": 1, "no": 2, "bikini": 1, "windshield": 1, "dent": 1, "attached": 1, "numbers": 1, "dumplings": 1, "podium": 2, "80": 1, "enclosure": 1, "gondola": 1, "ride": 2, "introducing": 1, "research": 1, "objective": 1, "manuscript": 1, "type": 1, "paper/collecting": 1, "data": 1, "publish": 1, "this?": 1, "reads": 1, "\"improved": 1, "summary": 1, "2\"": 1, "archway": 1, "bunny": 1, "perched": 3, "bed,": 1, "projector": 4, "kitchen": 3, "cathedral": 1, "towers": 1, "project": 1, "canal": 3, "pier": 3, "watching": 3, "hong": 1, "kong": 1, "teapot": 1, "chania,": 1, "greece": 1, "hedgehog": 1, "peeking": 1, "island": 1, "capped": 1, "maze": 1, "tallinn,": 1, "estonia,": 1, "giraffes": 1, "peaks": 1, "location": 1, "animation": 2, "pipe": 1, "rainy": 1, "tracks": 1, "station": 4, "waiting": 2, "masks": 1, "asian": 5, "japanese": 3, "dublin's": 1, "main": 1, "bookmark": 1, "marathon": 1, "run": 2, "vr": 1, "equipment": 2, "konohana": 1, "juice": 3, "terminal": 1, "ticket": 1, "clothes": 2, "sushi": 2, "toppings": 1, "gym": 1, "weights": 1, "squat": 1, "sake": 2, "bushes": 2, "walls": 2, "grocery": 1, "selection": 1, "boxes": 2, "fried": 1, "sits": 5, "berries": 1, "range": 1, "winding": 1, "penguins": 2, "edge": 2, "octopus": 1, "shell": 1, "cart": 3, "pumpkins": 1, "faces": 1, "covering": 1, "cliffs": 1, "morning": 2, "pulling": 1, "crane": 1, "flowering": 1, "doggie": 1, "anything": 1, "bird's": 1, "nest": 1, "suit": 2, "pointing": 1, "something": 1, "motor": 2, "potter's": 1, "balcony": 2, "york": 1, "aspen": 1, "barn": 1, "rusty": 1, "machinery": 1, "mary": 1, "athens,": 1, "greece,": 1, "sunset,": 1, "acropolis,": 1, "greek": 1, "polar": 1, "grand": 1, "teton": 1, "football": 1, "league": 1, "supply": 1, "arena": 1, "neon": 4, "say": 1, "planets": 1, "stages": 1, "drinking": 2, "gin": 1, "be": 1, "found": 1, "twitter": 1, "pizza": 1, "play": 1, "dock": 2, "foggy": 3, "vineyard": 1, "otter": 1, "seaweed": 1, "capri,": 1, "gorge": 1, "tisa": 1, "london": 2, "eye": 1, "platform": 1, "balls": 1, "narrow": 1, "players": 1, "action": 1, "goal": 1, "flooded": 1, "rain": 2, "waves": 2, "crashing": 2, "shore": 3, "suits": 1, "visualization": 1, "\"taiwan\"": 1, "fireworks": 4, "2020": 1, "2021": 1, "dashboard": 1, "carpet": 1, "hood": 1, "chimney": 1, "cement": 1, "cub": 1, "swing": 1, "dessert": 1, "hummingbird": 1, "desert": 1, "partial": 1, "solar": 1, "eclipse": 1, "sets": 4, "sloth": 1, "columbia": 1, "ducks": 1, "autumn": 1, "toledo,": 1, "spain": 1, "lecture": 1, "steamed": 1, "dumpling": 1, "suspension": 1, "\"park\"": 1, "winter": 2, "machines": 2, "conference": 2, "plan": 1, "calgary": 1, "elephant": 2, "udaipur": 1, "india": 2, "milky": 1, "circles": 1, "canyon": 2, "carina": 2, "nebula,": 1, "forming": 1, "region": 1, "constellation": 1, "crow": 1, "boys": 1, "death": 1, "cones": 1, "swans": 1, "socks": 1, "cute": 1, "shop": 1, "current": 1, "trunk": 2, "tent": 1, "bicycles": 3, "calm": 1, "jet": 1, "ski": 1, "peach": 1, "rifles": 1, "olympic": 1, "christmas": 2, "made": 1, "tickets": 1, "opera": 1, "doors": 2, "barbed": 1, "wire": 1, "columns": 1, "pottery": 1, "spinning": 1, "wok": 1, "cocktail": 1, "lemon": 3, "wedge": 2, "slices": 2, "china's": 3, "starbucks": 1, "elderly": 2, "burning": 1, "leaning": 1, "booth": 1, "device": 1, "toys": 1, "shops": 2, "technology": 2, "shadows": 1, "paint": 1, "color": 1, "\"tokyo": 1, "university\"": 1, "straw": 1, "salad": 2, "concrete": 1, "supermicro": 2, "lavande": 1, "editor": 1, "android": 1, "confetti": 1, "jar": 1, "graduation": 1, "gown": 1, "cap": 1, "older": 1, "mounted": 3, "rocket": 1, "buffet": 1, "canopy": 2, "cane": 1, "rice,": 1, "tiled": 1, "empty": 1, "containers": 2, "自動車用户": 1, "日本�": 1, "coconut": 2, "cut": 1, "luggage": 1, "bags": 1, "seafood": 1, "social": 1, "media": 1, "bank": 1, "hanzhou": 1, "dirty": 1, "while": 1, "tools": 1, "moped": 1, "shrimp": 2, "corn": 1, "iron": 2, "fist\"": 1, "\"no": 1, "parking\"": 1, "playstation": 1, "pre-orders": 1, "50%": 1, "higher": 1, "than": 1, "ps3": 1, "figure": 1, "figurine": 4, "bose": 1, "quiet": 1, "comfort": 1, "35": 1, "wireless": 1, "leash": 2, "vending": 2, "thank": 1, "hamburger": 1, "cockroach": 1, "toilet": 1, "topiary": 1, "cable": 1, "going": 1, "wave": 2, "gun": 1, "cooked": 1, "potatoes": 1, "thanos": 2, "seats": 1, "advertising": 1, "holiday": 1, "inn": 1, "express": 1, "xiamen": 1, "blonde": 1, "mark": 1, "instant": 1, "powder": 1, "bee": 1, "sunflower": 1, "towed": 1, "tow": 1, "jade": 1, "cover": 1, "curved": 1, "pokemon": 2, "kittens": 1, "samsung": 1, "ssd": 1, "fountains": 1, "tie": 1, "tanya": 1, "deguccheif": 1, "nendoroid": 1, "wrist": 1, "abandoned": 1, "salmon": 1, "silhouette": 1, "bonfire": 1, "steeple": 1, "pikachu": 1, "apple": 1, "airpods": 1, "vines": 1, "lens": 1, "pi": 1, "pitcher": 1, "couch,": 1, "past": 1, "software": 1, "my": 1, "crowded": 1, "formation": 1, "laptops": 1, "24": 1, "military": 3, "parade": 4, "wuhan": 1, "railings": 1, "docked": 1, "indoor": 1, "stars": 1, "2019": 2, "plantation": 2, "getting": 1, "facial": 1, "treatment": 1, "violinist": 1, "baskets": 1, "camouflage": 1, "uniforms": 1, "site": 1, "laptop,": 1, "\"casino\"": 1, "march": 1, "during": 1, "june": 1, "3,": 1, "360": 1, "coastline": 1, "trails": 1, "wheat": 1, "cobblestone": 2, "ferns": 1, "easter": 1, "bread": 1, "eggs": 1, "baguettes": 1, "cloth": 1, "photograph": 2, "cliff": 1, "herbs": 1, "matthews": 1, "estate,": 1, "munnar,": 1, "kerala,": 1, "dome": 1, "mosque": 1, "istanbul,": 1, "turkey": 1, "british": 1, "tailed": 1, "lemur": 1, "spectators": 1, "peacocks": 1, "garden,": 1, "jean-luc": 1, "mousseau": 1, "brandenburg": 1, "berlin,": 1, "germany": 1, "lighthouse": 1, "sequin": 1, "curtain": 1, "bighorn": 1, "sheep": 1, "jimmy": 1, "kirk": 1, "paddle": 1, "village": 1, "lisbon's": 1, "porto": 1, "marciano": 1, "lemons": 1}}